import streamlit as st
st.set_page_config(layout='wide')
st.title('Chinook Data Mining')
st.warning('TW: This page is a prank', icon='🤫')
st.write('This section is still under consideration, so I build a galaxy for you to make up for it *ੈ✩‧₊˚( •̀ ω •́ )˖⁺｡˚⋆˙')
st.markdown(
    '''⠀⠀⠀☄️ ⠀ ⠀⠀⠀⠀⠀⠀.　　　　.　　　ﾟ .　　　　　　　　　　. 　　　　　　　　　　　　　　　✦ 　　　　　,　　　　　　　.
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀☀️
　　　　　　*　　　　　　　　　　　.
.　　　　　　　　　. 　　✦⠀　   　　　,　　　　　　　　　*
　　　　　⠀　　　　⠀　　,
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀.　　　　　 　　⠀　　　⠀.　
　　˚　　　⠀　⠀  　　,　　　　　　.
　　　　　　　　　　　　　.
　　　　　　*⠀　　⠀  　　　　　⠀✦⠀　
　　　　　　　　　　　　　　　　　　.
　　　　.　　　　.　　　⠀🌕
　　　　　　　　　　　.
　　　　　　　🚀
　　　˚　　　　　　　　ﾟ　　　　　.
　.⠀　　🌎⠀‍⠀‍⠀‍⠀‍⠀‍⠀‍⠀‍⠀‍⠀‍⠀‍⠀,
　　　*　　⠀.
　　　　　.　　　　　　　　　　⠀✦
　˚　　　　　　　　　　　　　　
.⠀ 　　　　　　　　　　.　　　　　　　　.
　　　　　✦'''
)